export const heroCarousel = [
    {
        path: "Yoki_Hutor/2024-06-02%2020-41-08_S17tAktvX.jpeg",
        alt: "Yoki Hutor",
        title: "Уют в сердце природы",
        paragraph:
            "Отдохните в окружении живописных пейзажей Карелии. Наш гостевой дом предлагает уют и комфорт, чтобы вы могли насладиться природой в полной мере, забыв о городской суете",
    },
    {
        path: "Yoki_Hutor/2024-05-10%2019-40-22%20(1)_8Hg2T6sgX.jpeg",
        alt: "Yoki Hutor",
        title: "Идеальное семейное убежище",
        paragraph:
            "Йокихутор – это идеальное место для семейного отдыха. Здесь каждый найдёт занятие по душе, а продуманные удобства создадут атмосферу уюта и гармонии для всей семьи",
    },
    {
        path: "Yoki_Hutor/2024-05-10%2012-41-17%20(36)_prsir9rma.jpeg",
        alt: "Yoki Hutor",
        title: "Роскошный комфорт природы",
        paragraph:
            "Окунитесь в мир роскоши и комфорта среди природы. В Йокихутор вы найдёте все необходимые удобства для полноценного отдыха, включая сауну и террасу",
    },
];

export const amenitiesData = [
    {
        title: "Спальня",
        items: [
            "Маленькая спальня: двухъярусная кровать с ортопедическими матрасами, вместительный шкаф-гардероб",
            "Большая спальня: двуспальная кровать с ортопедическим матрасом, телевизор",
        ],
    },
    {
        title: "Кухня",
        items: [
            "Полностью оборудованная кухня с микроволновой печью, посудомойкой, электрической плитой и чайником",
            "Обеденный стол, раскладывающийся диван, телевизор и Wi-Fi",
            "Вместительный холодильник с морозильной камерой и формами для льда",
        ],
    },
    {
        title: "Ванная",
        items: ["Фен, тёплые полы, стиральная машина"],
    },
    {
        title: "Сауна",
        items: ["Электро-печь"],
    },
    {
        title: "Терраса",
        items: ["Мебель и мангальная зона (решётки, шампуры)"],
    },
];
